<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Территории");
?>

<p><span>Заповедник расположен в юго-восточной части полуострова Камчатка: от Семячикского лимана на юге до устья Малой Чажмы на севере. Именно эта граница была установлена в 1967 г.</span></p>
<p>Береговая линия протянулась на 243 км. Ширина заповедника в среднем 60 км. Географические координаты: 54°05' — 55°10' северной широты и 159°35' — 162° 10' восточной долготы. Площадь суши 964 000 га. Заповедный режим охраны распространяется и на трехмильную прилегающую морскую акваторию общей площадью 135 000 га. Административно заповедник относится к Елизовскому району Камчатской области. Управление заповедника находится в г. Елизово.</p>
<p>В 1992 г. к заповеднику присоединен участок хвойной тайги в бассейне р. Камчатка площадью 43 134 га. Его географические координаты 55°05' — 55°20' северной широты и 159°55' — 160°25' восточной долготы. Административно этот участок относится к Мильковскому району Камчатского края.</p>
<p>Таким образом, на данный момент общая площадь Кроноцкого заповедника составляет 1 147 619,37 га, включая 1 012 619,37 га сухопутной территории и 135 000 га морской акватории.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>