<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заповедная Россия");
?>

<div class="wide-img">
	<img src="/bitrix/templates/.default/images/slider/slide2.jpg" alt="Заповедная Россия">
</div>

<div class="main-block no-padding-top">
	<div class="container white-bg">
		<div class="row">
			<div class="col-md-4 hidden-xs hidden-sm">
				<div class="national-logo">
					<img src="/bitrix/templates/.default/images/federal-logo.png" alt="">
					<a href="http://news.zapoved.ru">news.zapoved.ru</a>
				</div>
				<div class="content">
					<h4>Оcновные задачи ассоциации «ЗАПОВЕДНАЯ РОССИЯ»:</h4>
					<ul>
						<li>Экспертное сопровождение деятельности особо охраняемых природных территорий (ООПТ).</li>
						<li>Совершенствование системы управления ООПТ.</li>
						<li>Формирование положительного имиджа заповедной системы РФ внутри страны и на международной арене.</li>
						<li>Получение поддержки деятельности ООПТ со стороны общества.</li>
						<li>Организация внутреннего аудита ООПТ и коллегиальная помощь в решении конфликтных ситуаций.</li>
					</ul>
					<p>Председатель правления Ассоциации – Тихон Игоревич Шпиленок, директор ФГБУ «Кроноцкий государственный заповедник»</p>
				</div>
			</div>
			<div class="col-md-8">
				<div class="content-wrap">
					<div class="content">
						<h1>Заповедная Россия</h1>	
						<h3>Ассоциация директоров государственных природных заповедников и национальных парков «заповедная россия»</h3>		
						<p><span>Создана для объединения усилий руководителей государственных природных заповедников и национальных парков в сохранении природного наследия Российской Федерации и совершенствовании работы особо охраняемых природных территорий.</span></p>	
						<p>На протяжении столетия в нашей стране создаются заповедники и национальные парки, чтобы сохранить природное наследие России. Это не просто участки земли, на которых обитают дикие животные. Сегодня это объекты сложного стратегического управления, это амбициозные природоохранные проекты, реализация которых требует больших человеческих усилий, материальных ресурсов, государственной и общественной поддержки.  Особую роль в этом играет профессионализм людей, которые работают на заповедных территориях, их личная преданность делу.</p>	
						<p>Ассоциация директоров заповедников и национальных парков «Заповедная Россия» объединила специалистов заповедного дела. Благодаря командной работе, взаимопомощи и преемственности поколений наш альянс работает результативно и имеет большие перспективы. На этом сайте вы найдете актуальную информацию о заповедных территориях России, деятельности Ассоциации ее директоров и о том, какой вклад в дело сохранения дикой природы нашей страны можете сделать вы лично.</p>
						<q>Ассоциация директоров государственных природных заповедников и национальных парков «Заповедная Россия» — это команда опытных профессионалов, преданных заповедному делу и готовых совместно решать задачи, которые ставит перед заповедной системой время и общество.</q>
					</div>
				</div>	
			</div>
		</div>
	</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>